[main]
tabname=Вкладка %%
location=Размещение: %%
parameters=Параметры: %%
description=Описание: %%
confirmation=Подтверждение
caution=Предупреждение
message2=Вы действительно хотите запустить этот объект?\n\n%%
message3=Вы действительно хотите удалить вкладку?\n\n%%
message4=Вы действительно хотите освободить кнопку?\n\n%%
message5=Вы действительно хотите очистить вкладку?\n\n%%
message6=Данная кнопка уже занята. Вы хотите ее заменить?
message7=Хотите импортировать настройки кнопки из файла?\n\n%%
message8=Объект не найден.\n\n%%\n\nУдалить эту кнопку?
message9=Файл '%%' не найден.
ni_show=&FreeLaunch
ni_settings=&Настройки...
ni_about=&О программе...
ni_close=&Выход
ni_run=&Запустить
ni_runasadmin=Запустить от имени Администратора
ni_tprogram=&Исполняемый файл
ni_tfile=&Файл, папка
ni_export=&Экспорт...
ni_import=И&мпорт...
ni_clear=&Освободить кнопку
ni_prop=&Свойства кнопки...
ni_rename=&Переименовать
ni_cleartab=&Очистить
ni_deletetab=&Удалить
ni_group=&Скомпоновать
flbfilter=Файл кнопки FreeLaunch (*.flb)
ok=OK
apply=Применить
cancel=Отмена

[properties]
properties=Свойства
object=Объект
folder=Папка
parameters=Параметры
description=Описание
priority=Приоритет
priority_normal=Обычный
priority_high=Высокий
priority_idle=Низкий
priority_realtime=Реального времени
priority_below_normal=Ниже среднего
priority_above_normal=Выше среднего
view=Вид
view_normal=Нормальный
view_max=Максимизированный
view_min=Минимизированный
view_hidden=Скрытый
options=Опции
icon=Иконка
change=Изменить...
chb_drop=Принимать перетягиваемые файлы (%1 - имя)
chb_question=Подтверждение
chb_hide=Скрывать при запуске
be_hint=Выбрать объект
rp_hint=Обновить свойства
tprogramfilter=Исполняемый файл (*.exe, *.bat)
chb_admin=Запускать с правами администратора

[iconselect]
iconselect=Выбор иконки
file=Файл
index=Индекс
negative=Использовать отрицательный индекс
of=из %%

[tabname]
tabname=Имя вкладки

[settings]
settings=Настройки программы
general=Общие
interface=Интерфейс
buttons=Кнопки
tabs=Количество вкладок
rows=Количество рядов на вкладке
cols=Количество столбцов на вкладке
padding=Отступ между кнопками
chb_autorun=Автозапуск при старте системы
chb_alwaysontop=Поверх всех окон
chb_taskbar=Показывать на панели задач
chb_starthide=Скрывать при старте
chb_statusbar=Показывать строку состояния
chb_datetime=Показывать дату и время в строке состояния
titlebar=Стиль заголовка окна
titlebar_normal=Нормальный
titlebar_mini=Мини
titlebar_hidden=Отсутствует
tabstyle=Стиль вкладок
tabstyle_pages=Страницы
tabstyle_buttons=Кнопки
tabstyle_fbuttons=Плоские кнопки
btnsizes=Размер кнопок
btnwidth=Ширина
btnheight=Высота
reloadicons=Перезагрузить иконки
language=Язык
newbtns_properties=Свойства новых кнопок
chb_admin=Запускать с правами администратора
chb_hide=Скрывать FreeLaunch при запуске кнопки
chb_query=Запрашивать подтверждение перед запуском кнопки
chb_dellnk=Удалять файл ярлыка после создания кнопки
chb_drop=Принимать перетягиваемые файлы
windowstate=Состояние окна
ws_normal=Нормальный
ws_max=Максимизированный
ws_min=Минимизированный
ws_hidden=Скрытый
priority=Приоритет
priority_normal=Обычный
priority_high=Высокий
priority_idle=Низкий
priority_realtime=Реального времени
priority_below_normal=Ниже среднего
priority_above_normal=Выше среднего
chb_glass=Сделать фон кнопки прозрачным, если нет вкладок
chb_clear=При перезагрузке кнопок удалять кнопку, если объект не найден
chb_ablend=Включить прозрачность главного окна
chb_aboff=Отключать прозрачность, если курсор находится над окном
theme=Тема оформления

[about]
about=О программе
version=Версия
contributors=Авторы
license=Лицензия
thanks=Благодарности

[information]
langid=1049
name=Русский
authors=Evgeny Koreyba, Alexey Tatuyko
image=Qk1GAgAAAAAAADYAAAAoAAAAEAAAAAsAAAABABgAAAAAABACAADEDgAAxA4AAAAAAAAAAAAAAADzAADzAADzAADsAADsAADsAADsAADsAADlAADlAADlAADgAADgAADdAADdAADdAAD4ZGT8W1v6W1v6UFD4UFD4UFD4RET3RET3Ozv1Ozv1NDTzNDTzLS30LS30AADdAAD4ZGT8RET6PT36Ozv1NDT4LS30LS30ISH1ISH1FhbzFhbzDQ3xDQ3xLS30AADgAACzjGrccEfScEfSaD3PaD3PXzLKXzLKVifHVifHTRzDTRzDRRK+RRK+XzLKAAB7/QAA/W9v/E9P/UpK+0ZG+kBA+Ds79zY29zAw9isq9SIi9SIi8xgY8xgY9zY25gAA/QAA/nR0/VVV/E9P/UpK+0ZG+kBA+Ds79zY29zAw9isq9SIi9SIi8xgY+Ds75gAA/QAA/nR0/VVV/VVV/U9Q/UpK+0ZG+kBA+Ds79zY29zAw9isq9SIi9SIi9T8/5gAA/UpK/rGx/pyc/pyc/pyc/JWV/JWV/JWV+I2N+I2N+I2N94OD94OD9X19+I2N5gAA//X1/////v7+/v7+/v7+/Pz8/Pz8/Pz8/Pz8+vr6+vr69/f39/f39vb29/f36t7e//X1/////////v7+/v7+/v7+/v7+/Pz8/Pz8/Pz8/Pz8+vr6+vr69/f39/f36t7e//X1//X1//X1//X1//X1/fLy/fLy/fLy+u/v+u/v9uzs9uzs8ujo8ujo7+Tj7+Tj7===
help=index.ru.html